{
    "links": {
        "self": "https://beta.circuitodelaexcelencia.com/api/index.php/v1/content/articles?page[limit]=100"
    },
    "data": [
        {
            "type": "articles",
            "id": "6",
            "attributes": {
                "id": 6,
                "asset_id": 130,
                "title": "El Solar de la Luna",
                "alias": "el-solar-de-la-luna",
                "state": 1,
                "access": 1,
                "created": "2026-01-03 18:59:06",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2026-01-03 18:59:26",
                "featured": 0,
                "language": "es-ES",
                "hits": 0,
                "publish_up": "2026-01-03 18:59:06",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "",
                    "image_intro_alt": "",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 2,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p>Es una de las posadas más tranquilas de Morrocoy no sólo por su delicada atmosfera, impecablemente decorada, que ha seducido a más de uno, sino también gracias a su atención y su continuo afán de innovar y mantener intacta esa mística que ha convertido a El Solar de la Luna en un punto ineludible de referencia si se trata de hablar de las posadas de Venezuela.</p>\r\n<p> </p>\r\n<div class=\"tab content1\">\r\n<p><strong>La Tradición es Nuestra Herencia y La Calidad Nuestro Ideal</strong></p>\r\n<p>El Solar de la Luna es una posada para los amantes del mar, la naturaleza y la alta cocina. Las brisas del Caribe y los hechizos de la montaña de Buena Vista despertarán los sentidos permitiendo de esta manera abrir su imaginación experimentando nuevas sensaciones, paz interior y vivir inolvidables momentos de conexión con la naturaleza.</p>\r\n<p>Es una de las posadas más tranquilas de Morrocoy no sólo por su delicada atmosfera, impecablemente decorada, que ha seducido a más de uno, sino también gracias a su atención y su continuo afán de innovar y mantener intacta esa mística que ha convertido a El Solar de la Luna en un punto ineludible de referencia si se trata de hablar de las posadas de Venezuela.</p>\r\n<p>Gracias a su privilegiada ubicación, la Posada logra esa intimidad y privacidad que tantas personas buscan al salir de la bulliciosa ciudad, brindando tranquilidad y encanto que se entreteje a la vez con lujo y ruralidad.</p>\r\n<p>La estadía en El Solar de la Luna no es otra cosa que el encuentro con un lugar mágico, donde el tiempo se mide por las olas que se ocultan bajo la arena y la brisa de esta magnífica isla. Por ello, vivir al máximo esta experiencia es imprescindible para que nuestros invitados se dejen cautivar, olvidando las preocupaciones y el estrés para hacer su visita inolvidable.</p>\r\n</div>\r\n<div class=\"tab content2\">\r\n<p><strong>Alojamiento:</strong></p>\r\n<p>Contamos con siete habitaciones: 1 habitación con cama matrimonial (para 2 personas), 2 habitaciones Triple con cama Matrimonial + cama individual (para 3 personas), 4 habitaciones con 2 camas individuales y una cama matrimonial Estándar (para 4 personas). Las habitaciones cuentan con baño privado. En las habitaciones encontrarás todo lo que pueden necesitar nuestros más exigentes invitados: lencería fina de 250 hilos, aire acondicionado, agua caliente, edredones de pluma, caja de seguridad y un ambiente donde la artesanía, el arte y el buen gusto inundan todos los rincones.</p>\r\n<p><strong>Nuestras Instalaciones:</strong></p>\r\n<p>La Posada cuenta con áreas comunes, un bar, una terraza, un jacuzzi al aire libre, una sala de usos múltiples, estacionamiento cerrado, atención para bebés, salón de TV con canales Premium de películas y reproductor de DVD, una caja de seguridad, una tienda de artesanía, chinchorros, una biblioteca y videoteca.</p>\r\n<p>Una vez fuera de las habitaciones, podrán convivir en pareja o en grupo en las diferentes áreas comunes como las salas de estar con tentadores sofás y chinchorros para descansar. También podrás optar por el bar o la terraza para disfrutar de la belleza de los exteriores y poder degustar de la exquisita gastronomía mantuana gourmet. Disfrutarás de un jacuzzi al aire libre, una sala de usos múltiples, con biblioteca, televisión satelital y una videoteca de más de 2000 películas. Además, nuestras instalaciones cuentan con estacionamiento cerrado, servicio de atención para bebés y servicio de cuna.</p>\r\n</div>\r\n<div class=\"tab content3\">\r\n<p><strong>Actividades:</strong></p>\r\n<p>El Buceo, las excursiones, el senderismo y observación de aves.</p>\r\n<p><strong>Puntos de Interés:</strong></p>\r\n<p>Podrás visitar el Parque Nacional Morrocoy, Chichiriviche, el Refugio de Fauna de Cuare, Cayo Sal, Cayo Muerto, Cayo Peraza, Cayo Pelón, Cayo Sombrero, Cayo Borracho, la Isla de Aves y la Isla de pájaros.</p>\r\n</div>\r\n<div class=\"tab content4\">\r\n<p><strong>Como en todo hogar, la cocina es el sitio donde reposan la esencia y el alma de cualquier familia.</strong> El Solar de la Luna, reúne todos los sabores mantuanos, especias del pacifico, colores del Caribe y aromas secretos.</p>\r\n<p>La Posada ofrece desayunos tipo brunch servidos en la mesa en horarios comprendidos entre 8:30 a.m. hasta las 10:30 a.m. Aperitivo de bienvenida y nuestros deliciosos abrebocas, entre las 7:00 p.m. hasta las 7:45 p.m. Cena/Menú degustación de 4 platos, entre 7:30 p.m. hasta las 9:00 p.m. de sábado a jueves y los viernes hasta las 9:30 p.m. Para cena infantil, debe indicar sus requerimientos. En las bebidas pueden seleccionar entre jugos naturales infusiones, refresco o café.</p>\r\n<p>En el menú encontrarás una gran variedad de platos como la Crema de zanahoria con naranja confitada al orange rum, el Mero en salsa de titiaros con puré de patata, naranja y cardamono. El Estofado de cordero al cacao de Chuao con puré de plátano. El Róbalo en salsa de romero con zanahorias glaseadas en parchita y el Rissoto de camacutos al champan con ají dulce.</p>\r\n<p>A la hora del postre podrás optar por Crepes de cuyaco en salsa de caramelo y helado. El Mousse de chocolate Bucare, con panelitas de San Joaquín y crema inglesa. La Torta de pan, sobre crema inglesa bañada con dulce de ciruelas pasas. Para cerrar, recomendamos un delicioso café recién molido para disfrutar en nuestra terraza o una de nuestras infusiones.</p>\r\n<p>Si tiene alguna limitación, dieta especial, o alergias, favor notificarlo con anterioridad a fin de facilitar que sea tomado en cuenta.</p>\r\n<p>Para los sibaritas, hay una carta de vinos Premium, una selección de tabacos, rones añejos, pous-cafes y una amplia selección de licores / bebidas del bar que podrán disfrutar en la terraza antes o después de las cenas. (costo adicional / opcional).</p>\r\n</div>\r\n<p>Nuestra casa está ubicada dentro de un entorno provincial, a 300 metros de altura en la montaña de Buena Vista, con una panorámica que nos permite ver el Parque Nacional Morrocoy, Chichiriviche, Puerto Cabello, el verdor de la Cordillera de la Costa. A tres horas de Caracas en la carretera Nacional hacia Coro y a unos 12 kilómetros de Tucacas y del embarcadero Las Luisas en el Caserío de Buena Vista.</p> ",
                "direccion": "Nuestra casa está ubicada dentro de un entorno provincial, a 300 metros de altura en la montaña de Buena Vista, con una panorámica que nos permite ver el Parque Nacional Morrocoy, Chichiriviche, Puerto Cabello",
                "telefono": "+58 414 484 5054 ",
                "e-mail": "elsolardelaluna@gmail.com",
                "web": "https://www.elsolardelaluna.com",
                "horario-de-atencion": "9AM - 6PM",
                "estado": "Falcón",
                "slogan": "La Tradición es Nuestra Herencia y La Calidad Nuestro Ideal",
                "instagram": "http://www.instagram.com/posadaelsolardelaluna",
                "destino": {
                    "playa": "Playa"
                },
                "logo": "{\"imagefile\":\"\",\"alt_text\":\"\"}",
                "portada": "{\"imagefile\":\"images\\/posadas\\/solar-portada.webp#joomlaImage:\\/\\/local-images\\/posadas\\/solar-portada.webp?width=1275&height=789\",\"alt_text\":\"\",\"alt_empty\":\"1\"}",
                "galeria-de-imagenes": [
                    "1.webp",
                    "2.webp",
                    "3.webp"
                ],
                "asociado-junior": {
                    "no": "No"
                },
                "fundador": {
                    "si": "Si"
                },
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "8"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        },
        {
            "type": "articles",
            "id": "5",
            "attributes": {
                "id": 5,
                "asset_id": 126,
                "title": "Inicia la 8.ª edición de capacitaciones del proyecto de Turismo Rural Sostenible y Economía Circular",
                "alias": "inicia-la-8-a-edicion-de-capacitaciones-del-proyecto-de-turismo-rural-sostenible-y-economia-circular",
                "state": 1,
                "access": 1,
                "created": "2025-12-30 14:09:34",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2025-12-30 14:09:34",
                "featured": 0,
                "language": "es-ES",
                "hits": 0,
                "publish_up": "2025-12-30 14:09:34",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "",
                    "image_intro_alt": "",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 1,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p>Gracias al entusiasmo y la gran cantidad de solicitudes recibidas, el proyecto anuncia con alegría el inicio de su octava edición de capacitaciones, que comenzará el 5 de noviembre de 2025. Esta nueva etapa responde al creciente interés de prestadores turísticos, emprendedores rurales y comunidades locales que desean formarse y transformar sus espacios desde una visión sostenible y regenerativa.</p>\r\n<div dir=\"auto\">Durante esta edición se abordarán temas como economía circular, desarrollo local, turismo rural y sostenible, prácticas ecológicas responsables y gestión ética.</div>\r\n<div dir=\"auto\"> </div>\r\n<div dir=\"auto\"><em><strong>“Estamos muy felices de iniciar esta nueva edición, impulsada por el interés genuino de tantas personas que quieren formarse, aportar y transformar el turismo en sus comunidades”</strong></em>, expresó Jenny Martínez, directora del proyecto.</div>\r\n<div dir=\"auto\"> </div>\r\n<div dir=\"auto\">Con más de 150 posadas ya formadas, esta edición representa una nueva oportunidad para seguir sembrando conocimiento y propósito en el turismo venezolano.</div> ",
                "galeria-de-imagenes": "",
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "10"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        },
        {
            "type": "articles",
            "id": "4",
            "attributes": {
                "id": 4,
                "asset_id": 124,
                "title": "Contacto",
                "alias": "contacto",
                "state": 1,
                "access": 1,
                "created": "2025-12-30 14:04:36",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2025-12-30 14:04:36",
                "featured": 0,
                "language": "*",
                "hits": 1,
                "publish_up": "2025-12-30 14:04:36",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "",
                    "image_intro_alt": "",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 1,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p>Este es el contacto del CIrcuito</p> ",
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "2"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        },
        {
            "type": "articles",
            "id": "3",
            "attributes": {
                "id": 3,
                "asset_id": 123,
                "title": "Finca la Huerfana",
                "alias": "finca-la-huerfana",
                "state": 1,
                "access": 1,
                "created": "2025-12-30 02:49:45",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2026-01-03 19:39:27",
                "featured": 0,
                "language": "en-GB",
                "hits": 0,
                "publish_up": "2025-12-30 02:49:45",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "",
                    "image_intro_alt": "",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 4,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p>Good taste and pleasure are combined in the heights. Finca La Huérfana is located in the State of Táchira, one of the richest reservoirs of virgin nature in our Andean Cordillera, surrounded by beautiful mountains crossed by the El Valle river and the La Huérfana spring, with an average temperature of 14 degrees Celsius and an altitude of 2250 meters above sea level</p>\r\n<div class=\"tab content1\">\r\n<p><strong>Where living in nature is a reality</strong></p>\r\n<p>We offer five brick cabins, each with their own fireplace, plus a double room accented with tiles and teak wood as the basis of its main structure. We have a reading and music room with a fireplace, a meeting room, a gym with an infrared sauna, a room with satellite TV, a movie collection, game tables and a terrace with hammocks.</p>\r\n<p>You will enjoy beautiful trails that are the ideal settings for walks, mountain bike rides, bird watching, guided excursions or simple contemplation. Here you can also share the life of the cordial inhabitants of this region, surrounded by the traditional crops of flowers and vegetables.</p>\r\n<p>This is the perfect place for lovers, or those who are eager for rest and silence. Bird watchers will have the opportunity to indulge their fondness for species that are only seen in the area, especially the varieties of hummingbirds that fearlessly flutter by the dining room.</p>\r\n</div>\r\n<p> </p> ",
                "direccion": "",
                "telefono": "",
                "e-mail": "",
                "web": "",
                "horario-de-atencion": "",
                "estado": "",
                "slogan": "",
                "instagram": "",
                "destino": {
                    "montana": "Montaña"
                },
                "logo": "{\"imagefile\":\"images\\/huerfana.png#joomlaImage:\\/\\/local-images\\/huerfana.png?width=158&height=145\",\"alt_text\":\"\",\"alt_empty\":\"1\"}",
                "portada": "{\"imagefile\":\"images\\/portada.webp#joomlaImage:\\/\\/local-images\\/portada.webp?width=1920&height=1080\",\"alt_text\":\"\",\"alt_empty\":\"1\"}",
                "galeria-de-imagenes": "",
                "asociado-junior": {
                    "no": "No"
                },
                "fundador": {
                    "si": "Si"
                },
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "9"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        },
        {
            "type": "articles",
            "id": "2",
            "attributes": {
                "id": 2,
                "asset_id": 110,
                "title": "Finca La Huérfana",
                "alias": "finca-la-huerfana",
                "state": 1,
                "access": 1,
                "created": "2025-12-29 16:02:54",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2026-01-03 15:33:44",
                "featured": 0,
                "language": "es-ES",
                "hits": 1,
                "publish_up": "2025-12-29 16:02:54",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "https://beta.circuitodelaexcelencia.com/images/la-chamaquera/4.webp#joomlaImage://local-images/la-chamaquera/4.webp?width=1920&height=1081",
                    "image_intro_alt": "chamaquera",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 14,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p><strong>Intro</strong></p>\r\n<p>El buen gusto y el placer se saben acomodar en las alturas, Finca La Huérfana, está situada en el Estado Táchira, siendo este uno de los reservorios de naturaleza virgen más ricos de nuestra Cordillera Andina, rodeada de hermosas montañas atravesadas por el río El Valle y el manantial La Huérfana, con una temperatura promedio de 14 grados centígrados y una altitud de 2250 m.s.n.m</p>\r\n<p><strong>Historia</strong></p>\r\n<p>Ofrecemos cinco cabañas que cuentan con su propia chimenea, más una habitación matrimonial, realzando el valor de la piedra, las tejas y la madera de teca como base de su estructura principal. Disponemos de un salón de lectura y música con chimenea, sala de reuniones, gimnasio con sauna infrarrojo, sala con tv satelital, colección de películas,  mesas de juego y terraza con hamacas.</p>\r\n<p>Disfrutarás de hermosos senderos siendo los escenarios ideales para realizar caminatas, paseos en bicicleta de montaña, observación de aves, excursiones dirigidas o para la simple contemplación vocacional. También es posible compartir la vida de los cordiales habitantes de esta región, en los tradicionales cultivos de flores y hortalizas.</p>\r\n<p>Los enamorados o aquellos que estén ávidos por el descanso y el silencio encontrarán un espacio perfecto. Entretanto, los amantes de las aves tienen la oportunidad de complacer su afición por especies que sólo se ven en la zona, especialmente algunas variedades de colibríes que se atreven a acercarse al comedor.</p>\r\n<p> </p>\r\n<p><strong>Servicios</strong></p>\r\n<p><strong>Alojamiento:</strong></p>\r\n<p>Contamos con 2 cabañas familiares con capacidad para (5 personas) cada una, 1 cabaña familiar con capacidad para (4 personas), 2 cabañas matrimoniales y 1 habitación matrimonial, para un total de 20 personas en su total capacidad.</p>\r\n<p><strong>Nuestras Instalaciones:</strong></p>\r\n<p>En la Posada podrás disfrutar de seguridad y privacidad, estacionamiento, áreas verdes, tienda de artesanía, restaurante solo para huéspedes, salón de usos múltiples, área de juegos de mesa, sala de TV por satélite, área de música y/o lectura con chimenea, gimnasio con sauna infrarrojo y spa (masajes relajantes y antiestress), parrilleras al aire libre, parque infantil, áreas de picnic con sus mesas, helipuerto, caminerías de piedra, sauna al aire libre con terapia calor y frío en el río el Valle, círculo de fuego con copa de vino incluida.</p>\r\n<p style=\"text-align: left;\"><strong>Gastronomia</strong></p>\r\n<p>Los sabores que perduran en la memoria se dejan sentir en la comida de la Huérfana, la hora del desayuno se torna un acontecimiento rodeados de naturaleza y de diversas variedades de colibríes alimentándose en nuestros comederos, la buena música y la tranquilidad brindan un ingrediente adicional al disfrute de todos los sentidos. La cena a su vez, se convierte en un momento mágico, con antorchas y velas encendidas a lo largo de los caminos, donde el sonido del río y del viento arrullan envolviendo a la Posada en un momento especial para cada uno de sus huéspedes.</p>\r\n<p><br>El restaurante de la posada ofrece opciones diversas para el desayuno, que van desde el típico desayuno andino, pizca andina, arepas de trigo, queso ahumado, crema de leche, mermeladas caseras elaboradas en la finca, jugos, café, chocolate, frutas y tortas hasta desayunos con granola, frutas y panecillos recién horneados. Para la cena, bajo la modalidad “gastronomía dirigida” abrimos la mesa con un buen vino y quesos al orégano, luego comenzamos a servir un primer plato, que generalmente es una buena crema de vegetales frescos cultivados en la zona, acompañada con un delicioso pan casero recién horneado con mantequilla, para el segundo plato tenemos una variedad que pasa por pasteles de espárragos, de acelga y ricotta, por pasticho de pasta hecha en casa hasta distintas maneras de preparar el pollo y las carnes, siempre acompañadas de lechugas o vegetales frescos cultivadas en nuestro propio huerto, tan frescos que resultan crocantes y con mucho sabor y para el postre contamos con: tarta de ruibarbo, de fresa o de mora con crema, pie de limón, bizcocho tres leches, quesillos, torta de coco con chocolate, brownies, torta de zanahoria o torta de cambur. Café o té para cerrar.</p>\r\n<p><a href=\"images/la-chamaquera/portada.webp\" rel=\"lightbox\">images/la-chamaquera/portada.webp</a></p>\r\n<p><img src=\"images/la-chamaquera/portada.webp\" width=\"1920\" height=\"1081\" loading=\"lazy\" data-path=\"local-images:/la-chamaquera/portada.webp\"></p> ",
                "direccion": "Aldea Río Arriba, Carretera Trasandina, Municipio José María Vargas, Páramo El Zumbador a 7 kms. del poblado del Cobre",
                "telefono": "+58 424 720 7950",
                "e-mail": "",
                "web": "https://www.posadafincalahuerfana.com",
                "horario-de-atencion": "8:00AM a 6:00PM",
                "estado": "Táchira",
                "slogan": "Donde vivir la naturaleza es una realidad",
                "instagram": "posadafincalahuerfana",
                "destino": {
                    "montana": "Montaña"
                },
                "logo": "{\"imagefile\":\"images\\/huerfana.png#joomlaImage:\\/\\/local-images\\/huerfana.png?width=158&height=145\",\"alt_text\":\"Logo Finca la Hu\\u00e9rfana\",\"alt_empty\":\"1\"}",
                "portada": "{\"imagefile\":\"images\\/portada.webp#joomlaImage:\\/\\/local-images\\/portada.webp?width=1920&height=1080\",\"alt_text\":\"\",\"alt_empty\":\"1\"}",
                "galeria-de-imagenes": [
                    "1.webp",
                    "2.webp",
                    "3.webp",
                    "4.webp",
                    "5.webp",
                    "6.webp",
                    "portada.webp"
                ],
                "asociado-junior": {
                    "no": "No"
                },
                "fundador": {
                    "si": "Si"
                },
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "8"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        },
        {
            "type": "articles",
            "id": "1",
            "attributes": {
                "id": 1,
                "asset_id": 100,
                "title": "hola mundo",
                "alias": "hola-mundo",
                "state": 1,
                "access": 1,
                "created": "2025-12-29 14:47:28",
                "created_by": 655,
                "created_by_alias": "",
                "modified": "2025-12-29 14:54:11",
                "featured": 0,
                "language": "*",
                "hits": 0,
                "publish_up": "2025-12-29 14:47:28",
                "publish_down": null,
                "note": "",
                "images": {
                    "image_intro": "",
                    "image_intro_alt": "",
                    "float_intro": "",
                    "image_intro_caption": "",
                    "image_fulltext": "",
                    "image_fulltext_alt": "",
                    "float_fulltext": "",
                    "image_fulltext_caption": ""
                },
                "metakey": "",
                "metadesc": "",
                "metadata": {
                    "robots": "",
                    "author": "",
                    "rights": ""
                },
                "version": 4,
                "featured_up": null,
                "featured_down": null,
                "typeAlias": "com_content.article",
                "text": "<p>Hola esto es una prueba</p> ",
                "direccion": "",
                "telefono": "",
                "e-mail": "",
                "web": "",
                "horario-de-atencion": "",
                "estado": "",
                "slogan": "",
                "instagram": "",
                "destino": [],
                "logo": "",
                "portada": "",
                "galeria-de-imagenes": "",
                "asociado-junior": [],
                "fundador": [],
                "tags": []
            },
            "relationships": {
                "category": {
                    "data": {
                        "type": "categories",
                        "id": "8"
                    }
                },
                "created_by": {
                    "data": {
                        "type": "users",
                        "id": "655"
                    }
                },
                "tags": {
                    "data": []
                }
            }
        }
    ],
    "meta": {
        "total-pages": 1
    }
}
